Repository: masterleague-net/translations
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da_dk

source: Season
da_dk: Sæson

source: All Regions
da_dk: Alle regioner

source: Week
da_dk: Uge

source: All weeks
da_dk: Alle uger

source: Challenges
da_dk: Udfordringer

# Link to the main page
source: Home
da_dk: Hjem

source: Predict results
da_dk: Forudsig resultater

source: earn points
da_dk: optjen point

source: win prizes
da_dk: vind præmier

source: Points
da_dk: Point

source: Matches
da_dk: Kampe

source: Leaderboard
da_dk: Pointtavle

source: Nickname
da_dk: Kaldenavn

# Bets count
source: Bets
da_dk: Indsatser

source: Predicted winner
da_dk: Forudsagt vinder

source: Predicted score
da_dk: Forudsagt stilling

source: Legendary badge
da_dk: Legendarisk emblem

source: Epic badge
da_dk: Episk emblem

source: Rare badge
da_dk: Sjældent emblem

source: Common badge
da_dk: Normalt emblem

source: Date
da_dk: Dato

source: Reward
da_dk: Præmie

source: Ongoing matches
da_dk: Igangværende kampe

source: Upcoming matches
da_dk: Kommende kampe

source: Completed matches
da_dk: Gennemførte kampe

source: Your bet
da_dk: Dine væddemål

source: Total bets
da_dk: Samlede væddemål

# News title
source: Title
da_dk: Titel

source: Save changes
da_dk: Gem ændringer

source: Cancel
da_dk: Annuller

source: Write a comment
da_dk: Skriv en kommentar

source: You must be logged in to leave a comment
da_dk: Du skal være logget ind for at kunne kommentere

source: Delete the comment?
da_dk: Vil du slette kommentaren?

source: Comment was removed
da_dk: Kommentaren blev slettet

source: Rating
da_dk: Bedømmelse

source: Reply
da_dk: Svar

source: Edit
da_dk: Rediger

source: Delete
da_dk: Slet

source: Mark read
da_dk: Marker som læst

source: Post a comment
da_dk: Skriv en kommentar

source: Comments count
da_dk: Antal kommentarer

source: Comments
da_dk: Kommentarer

source: Notifications
da_dk: Notifikationer

source: Favorites
da_dk: Favoritter

source: User didn't leave any comments
da_dk: Brugeren efterlod ikke nogen kommentarer

source: Mark read all
da_dk: Marker alle som læst

source: No new notifications
da_dk: Ingen nye notifikationer

# Page navigation
source: Previous
da_dk: Forrige

# Page navigation
source: Next
da_dk: Næste

source: Heroes
da_dk: Helte

source: Unpicked Heroes (%(unpicked_heroes_count)s of %(heroes_count)s)
da_dk: Helte der ikke er blevet valgt (%(unpicked_heroes_count)s af %(heroes_count)s)

# Hero tier
source: Tier
da_dk: Niveau

source: Regions
da_dk: Regioner

source: All patches
da_dk: Alle patches

source: Tournaments
da_dk: Turneringer

source: All tournaments
da_dk: Alle turneringer

source: Show matches
da_dk: Vis kampe

source: No replays found in the selected period.
da_dk: Ingen replays blev fundet for den valgte periode.

source: counter picks
da_dk: modsvarende valg

source: Heroes that counter teams with
da_dk: Helte der klarer sig godt mod hold med

source: Hero
da_dk: Helt

source: Kills
da_dk: Drab

source: Kills per match
da_dk: Drab per kamp

source: statistics
da_dk: statistikker

source: Popularity
da_dk: Popularitet

source: %(match_count)s of %(total_matches)s matches
da_dk: %(match_count)s af %(total_matches)s kampe

source: Wins
da_dk: Sejre

source: %(win_count)s of %(pick_count)s matches
da_dk: %(win_count)s af %(pick_count)s kampe

# Hero overview
source: Overview
da_dk: Overblik

# Hero counter picks
source: Counters
da_dk: Modvalg

# [SEO] Page title
source: Heroes
da_dk: Helte

source: Start typing to search
da_dk: Begynd at skrive for at søge

source: Load more
da_dk: Indlæs mere

source: Popularity per Patch
da_dk: Popularitet for hver Patch

source: Win Rate vs Game Duration
da_dk: Win Rate vs Spil Længde

source: Popularity per Patch chart is based on the analysis of the latest patches for the selected region(s).
da_dk: Popularitet for hver Patch grafen er baseret på analysen af de seneste patches for den(de) valgte region(er).

source: Map
da_dk: Bane

source: Team
da_dk: Hold

# Wins count
source: Wins
da_dk: Sejre

# Losses count
source: Losses
da_dk: Tab

# minutes
source: mins
da_dk: min

source: Maps
da_dk: Baner

source: Players
da_dk: Spillere

source: Teams
da_dk: Hold

source: Warning!
da_dk: Advarsel!

# [SEO] Page title
source: Maps
da_dk: Baner

source: North America
da_dk: Nordamerika

source: Europe
da_dk: Europa

source: South Korea
da_dk: Sydkorea

source: China
da_dk: Kina

source: Southeast Asia
da_dk: Sydøstasien

source: Latin America
da_dk: Latinamerika

source: Australia & New Zealand
da_dk: Australien og New Zealand

source: Grand Final
da_dk: Slut-finalen

source: Winners Final
da_dk: Vinder-finalen

source: Losers Final
da_dk: Taber-finalen

source: 1/2 Final
da_dk: Semifinale

source: 1/2 Final LB
da_dk: Semifinale LB

source: 1/2 Final WB
da_dk: Semifinale WB

source: 1/4 Final
da_dk: Kvartfinale

source: 1/4 Final LB
da_dk: Kvartfinale LB

source: 1/4 Final WB
da_dk: Kvartfinale WB

source: 1/8 Final
da_dk: Ottendedelsfinale

source: 1/8 Final LB
da_dk: Ottendedelsfinale LB

source: 1/8 Final WB
da_dk: Ottendedelsfinale WB

source: 1/16 Final
da_dk: Sekstendedelsfinale

source: 3rd place
da_dk: Tredjeplads

source: Altar captured. Shots fired: %(shots_fired)s.
da_dk: Alter taget. %(shots_fired)s skud affyret.

source: Dragon Knight activated
da_dk: Dragon Knight aktiveret

source: Garden Terror activated
da_dk: Garden Terror aktiveret

source: Ghost ship captured
da_dk: Ghost ship taget

source: Immortal defeated
da_dk: Immortal besejret

source: Infernal shrine captured
da_dk: Infernal shrine taget

source: Boss camp
da_dk: Boss kamp

source: Nuke launch
da_dk: Nuke affyring

source: Raven curse activated
da_dk: Raven curse aktiveret

source: Temple shots fired. Total Shot Damage: %(total_shot_damage)s.
da_dk: Temple skud affyret. Total Skade: %(total_shot_damage)s.

source: Select and begin typing
da_dk: Vælg og begynd at skrive

# All patches
source: All Time
da_dk: Al Tid

source: All Maps
da_dk: Alle Baner

source: All Heroes
da_dk: Alle Helte

source: Add another %(verbose_name)s
da_dk: Tilføj endnu en %(verbose_name)s

# Match winner
source: Winner
da_dk: Vinder

# Match loser
source: Loser
da_dk: Taber

# First pick mark on match page
source: First pick
da_dk: Første valg

source: Remove from favorites
da_dk: Fjern fra favoritter

source: Add to favorites
da_dk: Tilføj til favoritter

source: Sign in to add match to favorites
da_dk: Log ind for at tilføje kampe til favoritter

source: Previous Matches
da_dk: Tidligere Kampe

# Watch VODs
source: Watch
da_dk: Se

source: Statistics
da_dk: Statistikker

# [SEO] Page title
source: Match List
da_dk: List af kampe

# Form filter options
source: Options
da_dk: Indstillinger

source: Player Performance Rating
da_dk: Spiller Præstations Vurdering

source: Player
da_dk: Spiller

source: XP difference
da_dk: XP forskel

# Some hero killed by some heroes
source: killed by
da_dk: drabt af

# Match time
source: Duration
da_dk: Længde

source: Deaths
da_dk: Drab

# Hero role
source: Role
da_dk: Roller

source: The rating hasn't been calculated yet or cannot be calculated due to the small amount of games on this hero.
da_dk: Vurdering er ikke beregnet endnu, eller kan ikke blive beregnet pga. det lille antal kampe denne helt er blevet spillet i.

source: The rating is based on statistics of the player as compared to statistics of other players on the same hero in the same patches.
da_dk: Denne vurdering er baseret på statistikker for spilleren, sammenlignet med statistikkerne for de andre spiller på de samme helte i de samme patches.

# Hero talents
source: Talents
da_dk: Talenter

# Tournament stage
source: Stage
da_dk: Stadie

# Tournament stage / Map
source: Stage / Map
da_dk: Stadie / Bane

source: Tournament / Map
da_dk: Turnering / Bane

source: Game %(game_number)s
da_dk: Spil %(game_number)s

# Tooltip for match score
source: Win
da_dk: Sejr

# Tooltip for match score
source: Lose
da_dk: Tab

# W for Win
source: W
da_dk: S

# L for Lose
source: L
da_dk: T

source: Show
da_dk: Vis

source: Tournament
da_dk: Turnering

# Tournament overview
source: Overview
da_dk: Overblik

# [SEO] Page title
source: Tournaments
da_dk: Turneringer

source: Upcoming tournaments
da_dk: Kommende turneringer

source: Ongoing tournaments
da_dk: Igangværende turneringer

source: Completed tournaments
da_dk: Gennemførte turneringer

source: Start Date
da_dk: Start Dato

source: End Date
da_dk: Slut Dato

# Tournament name
source: Name
da_dk: Navn

source: Prize Pool
da_dk: Præmiepulje

# Place in table of winners
source: Place
da_dk: Pladsering

# Tournament prize pool
source: Prize
da_dk: Præmie

source: General Information
da_dk: Generel Information

# The venue of the tournament
source: Location
da_dk: Lokation

# Tournament matches count
source: Total Matches
da_dk: Total Antal Kampe

source: Description
da_dk: Beskrivelse

source: Participating Teams
da_dk: Deltagende Hold

source: Tournament statistics
da_dk: Turneringsstatistik

source: All heroes
da_dk: Alle helte

source: Top First Bans
da_dk: Top Første Bans

source: Summary
da_dk: Opsummering

source: Top First Picks
da_dk: Top Første Valg

source: Top Second Bans
da_dk: Top Anden Bans

source: Top Second Picks (two heroes)
da_dk: Top Anden Valg (to helte)

source: Most Common Compositions
da_dk: Mest Normale Sammensætninger

# Team composition
source: Composition
da_dk: Sammensætning

source: Count
da_dk: Antal

source: Shortest
da_dk: Kortest

source: Average
da_dk: Gennemsnit

source: Longest
da_dk: Længste

# Popular picks
source: Most Played Heroes
da_dk: Most Spillede Helte

source: Most Banned
da_dk: Mest Banned

source: Widest Hero Pool by Players
da_dk: Bredeste Hero Pool for Spillere

source: Smallest Hero Pool by Players
da_dk: Mindste Hero Pool for Spillere

source: Top KDA Players
da_dk: Top KDA Spillere

source: Players performance
da_dk: Spiller præstation

source: Performance
da_dk: Præstation

source: Value
da_dk: Værdi

source: Widest Hero Pool by Teams
da_dk: Bredeste Hero Pool for Hold

source: Smallest Hero Pool by Teams
da_dk: Mindste Hero Pool for Hold

source: Top KDA Teams
da_dk: Top KDA Hold

source: Teams performance
da_dk: Hold præstation

source: No matches played in the selected period.
da_dk: Ingen kampe blev spillet i den valgte periode.

source: The highest average number of takedowns
da_dk: Det højeste gennemsnitlige antal takedowns

source: The highest average number of kills
da_dk: The highest average number of drab

source: The highest average number of assists
da_dk: Det højeste gennemsnitlige antal assists

source: Player that spent the most time alive
da_dk: Spiller der har været i live i længst tid

source: Player that spent the most time dead
da_dk: Spiller der været død i længst tid

source: The highest average deaths
da_dk: Det højesete gennemsnitlige antal døde

source: Team that spent the most time alive
da_dk: Hold der har brugt mest tid i live

source: Team that spent the most time dead
da_dk: Hold der har brugt mest tid døde

# [SEO] Page title
source: eSports Calendar
da_dk: eSports Kalender

source: Upcoming and ongoing events.
da_dk: Kommende og igangværende arrangementer.

# eSports Calendar tooltip for events start time
source: Your local time
da_dk: Din lokale tid

source: Subscribe to Calendar
da_dk: Abonner til Kalender

source: Hide matches
da_dk: Skjul kampe

source: eSports Calendar
da_dk: eSports Kalender

# eSports Calendar
source: Tournament / Stream
da_dk: Turnering / Stream

# Upcoming events in eSports Calendar
source: Upcoming
da_dk: Kommende

source: Times displayed in your local time
da_dk: Tid er vist i din lokale tidszone

# Greeting
source: Welcome to Master League
da_dk: Velkommen til Master League

# Greeting
source: Here you can find the latest results, VODs and replays of <a href="http://heroesofthestorm.com/" target="_blank"><strong>Heroes of the Storm</strong></a> competitive games, indepth statistics of players and teams from different regions and more. Currently we have detailed information about <a href="%(match_list_url)s"><strong>%(match_count)s</strong></a> matches, <a href="%(team_list_url)s"><strong>%(team_count)s</strong></a> teams and <a href="%(player_list_url)s"><strong>%(player_count)s</strong></a> professional players in our database.
da_dk: Her kan du finde de seneste resultater, VODs og replays af <a href="http://heroesofthestorm.com/" target="_blank"><strong>Heroes of the Storm</strong></a> eSports kampe, dybdegående statistik af players og hold fra forskellige regioner og mere. Lige nu, har vi detaljeret information om <a href="%(match_list_url)s"><strong>%(match_count)s</strong></a> kampe, <a href="%(team_list_url)s"><strong>%(team_count)s</strong></a> hold og <a href="%(player_list_url)s"><strong>%(player_count)s</strong></a> professionelle spillere i vores database.

source: Latest News
da_dk: Seneste Nyheder

# Latest News
source: Title
da_dk: Titel

source: Latest Transfers
da_dk: Seneste Holdskift

source: From Team
da_dk: Fra Hold

source: To Team
da_dk: Til Hold

source: Latest Matches
da_dk: Seneste Kampe

# [SEO] Page title
source: Search results
da_dk: Søgeresultater

# Search results
source: Not found
da_dk: Ikke fundet

source: Search
da_dk: Søg

source: Current Roster
da_dk: Nuværende holdliste

source: Any Team
da_dk: Ethvert Hold

source: All maps
da_dk: Alle baner

# Form filter, any team choice
source: Any
da_dk: Ethvert

# Player w/o team
source: Free Agent
da_dk: Uafhængig spiller

# Form filter, any player position choice
source: Any
da_dk: Ethvert

source: First Player
da_dk: Første Spiller

source: Second Player
da_dk: Anden Spiller

source: Roster
da_dk: Holdliste

source: Disbanded or changed a sponsor
da_dk: Opløst eller skiftet sponsor

source: All time
da_dk: Al tid

source: Overview
da_dk: Overblik

source: Hero dmg
da_dk: Skade til helte

source: Siege dmg
da_dk: Skade til bygninger

source: Role
da_dk: Rolle

source: Transfers
da_dk: Overførsler

# Players compare
source: Compare
da_dk: Sammenlign

# Player real name
source: Name
da_dk: Navn

source: Player Statistics
da_dk: Spiller Statistikker

source: Player Avg
da_dk: Spiller Gns.

source: Team Avg
da_dk: Hold Gns.

source: Kill Participation
da_dk: Drabsdeltagelse

source: Time Dead
da_dk: Tid død

source: Hero Damage
da_dk: Skade Til Helte

source: Siege Damage
da_dk: Skade Til Bygninger

source: Average Match Time
da_dk: Gennemsnitlig Kamp Tid

source: Analyzed Replays
da_dk: Analyserede Replays

source: Total matches
da_dk: Total antal kampe

# Player transfers history
source: Team history
da_dk: Hold historie

source: From date
da_dk: Fra dato

source: To date
da_dk: Til dato

# [SEO] Page title
source: Compare Players
da_dk: Sammenlign Spillere

source: Currently Selected
da_dk: Aktuelt Valgte

source: Unable to retrieve results
da_dk: Ikke i stand til at hente resultater

source: Search...
da_dk: Søg...

source: Start typing a search query
da_dk: Begynd at skrive en søge-forespørgsel

source: No Results
da_dk: Ingen Resultater

source: Searching...
da_dk: Søger...

# Button label for players compare
source: Compare
da_dk: Sammenlign

# Players compare page
source: All Time Avg. Stats
da_dk: Gns. Statistikkker over al tid

source: KDA is calculated as (Kills + Assists) / (Deaths + 1)
da_dk: KDA er beregnet som (Drab + Assists) / (Døde + 1)

source: Lifetime is calculated as (Match time - Time spend dead) / Match time
da_dk: Livstid er beregnet som (Kamp længde - Tid hvor spilleren har været død) / Kamp længde

# [SEO] Page title
source: Players transfers
da_dk: Spilleroverførsler

# Player transfer
source: From Team
da_dk: Fra Hold

# Player transfer
source: To Team
da_dk: Til Hold

# Team overview
source: Overview
da_dk: Overblik

# [SEO] Page title
source: Teams
da_dk: Hold

# Disbanded teams visibility switcher
source: Show disbanded
da_dk: Vis opløste

# Search field tooltip
source: Start typing to search
da_dk: Begynd at skrive for at søge

source: Losses: %(loss_count)s matches
da_dk: Tabte: %(loss_count)s kampe

source: Wins: %(win_count)s matches
da_dk: Vundne: %(win_count)s kampe

source: Deaths: %(deaths)s
da_dk: Døde: %(deaths)s

source: %(match_count)s matches
da_dk: %(match_count)s kampe

source: Player Roster
da_dk: Holdliste

source: Name
da_dk: Navn

# Team achievements in tournaments
source: Achievements
da_dk: Resultater

source: Place
da_dk: Pladsering

source: Prize
da_dk: Præmie

source: Time dead
da_dk: Tid død

source: Avg. match
da_dk: Gns. kamp

source: * KDA, time spend dead and average match time are based on the analysis of the %(replay_count)s replays out of %(match_count)s matches
da_dk: * KDA, tid brugt død og gennemsnitlig kamp-længde, er baseret på analysen af %(replay_count)s replays ud af %(match_count)s kampe

source: Latest matches
da_dk: Seneste kampe

source: The rating is based on statistics of the player as compared to statistics of other players on the same hero in the same patches.<br /><br />Computed by analyzing <strong>%(ppr_match_count)s matches</strong> with replays out of <strong>%(match_count)s matches</strong> in total.
da_dk: Vurderingen er baseret på statistikker af spilleren sammenlignet med, statistikkerne af andre spiller på den samme helt i de samme patches.<br /><br />Beregnet ved at analysere <strong>%(ppr_match_count)s kampe</strong> med replays ud af <strong>%(match_count)s kampe</strong> sammenlagt.

# Hero damage
source: Hero
da_dk: Helt

# Amount of time player was not dead during the match
source: Lifetime
da_dk: Livstid

# Healing amount (for healers) or Damage taken (for warriors)
source: Role
da_dk: Rolle

# Amount of time player was not dead during the match
source: Lifetime / Min
da_dk: Livstid / Min

source: Siege Damage / Min
da_dk: Skade Til Bygninger / Min

source: Hero Damage / Min
da_dk: Skade Til Helte / Min

source: Damage Taken / Min
da_dk: Skade Modtaget / Min

source: CC Duration / Min
da_dk: CC Længde / Min

# 404 page
source: Page Not Found
da_dk: Side Ikke Fundet

# 404 page
source: There's nothing here
da_dk: Der er intet her

source: Home
da_dk: Hjem

source: eSport statistics
da_dk: eSport statistik

# Search results
source: Teams not found
da_dk: Hold ikke fundet

# Search results
source: Players not found
da_dk: Spillere ikke fundet

source: Log out
da_dk: Log ud

# Search field tooltip
source: Search
da_dk: Søg

source: Help us localize the site!
da_dk: Hjælp os med at lokalisere siden!
